[{
    "id":"9",
    "date":"2023/08/10-11",
    "event":"谷關溫泉之旅",
    "content":"本次旅遊是去谷關泡溫泉，特別的是這次是姊姊開車載我們去的。一開始我們約在豐原火車站見面，之後就先去后豐鐵馬道騎電動腳踏車，大約騎了一個半小時後，我們就回去還車了，因為我太餓了哈哈。但老闆娘人真的很好，雖然說是只能騎兩小時，但她說要多久就多久，不會跟我們收錢，所以要還車的時候，老闆娘還建議我們繼續出去騎，真的很有趣，可是我們實在是太累了（ーー；）之後姊姊就來接我們去廟口吃午餐，我們去吃了義式料理，但料理中的青椒太多，我們倆又不吃青椒的，所以在享用美食之前，我們把青椒挑出來成了一盤青椒料理，有夠挑食的我們倆。吃飽飯，我們就往谷關前進啦！沿路開著山路慢慢上去，因為訂的房間有室內的泡湯池，剛好外面又遇到下雨，所以就到房間後，就先泡了一會兒，這裡有好笑的事情就是我們房間的淋浴間蓮蓬頭的轉扭是壞掉的，但剛好卡在中間，所以我們淋浴間的水龍頭跟蓮蓬頭會同時出水，然後我們就把泡湯池的勺子拿去邊沖澡邊接水。兩個人都淋浴完後，就一起在室內泡湯。起來以後就去吃了一下晚餐，吃了炒麵跟貢丸湯，不得不在這裡調侃一下那家店的貢丸湯根本就是白開水，真的是有夠雷的。吃飽飯後，我隨即跑去飯店的露天泡湯池再泡一次，但因為是晚上又靠山林，所以蟲蟲很多，起來的時候根本怕爆了，因為一堆蟲蟲的殘體黏在身上，於是就趕緊跑去沖澡了。泡完湯之後，姊姊買了鹹酥雞、薯條、甜不辣給我們吃，但店家好像不小心把薯條跟甜不辣混淆了，因為甘梅粉應該是加在薯條上面，他把粉加在甜不辣上面了，但不得不說發現美食新天地，真的很好吃！第一天就這樣結束了。隔天我們八點半就早早起床去吃飯店的早餐，開啟我們的第二天旅程，我們首先去了阿豬媽燒肉/火鍋吃到飽，吃了有夠多盤的肉，簡直是快撐死了，吃飽之後的滿足感大概是150%，直到七點才有空間繼續裝食物，吃完午餐後，因為姊姊要去赴約，所以要我先把我弟弟帶去公車站坐車回家，之後我跟均均才開始逛街，去了一中街跟中友商圈晃晃，然後打了一下彈珠這樣，因為實在是太熱了啦啦啦啦… 然後傍晚難得比較清涼的時候，天氣就開始下雨了哭哭，這邊有個小插曲可以說說，就是正當我說雨傘會被風吹壞的時候，旁邊突然有個男生的雨傘就被風吹壞了，但好笑的是他喊了很大聲的XXX，然後我、均均還有那個男生的朋友都在旁邊笑有夠大聲的，格外的有趣，然後就搭公車去下一個地方避雨，我們去了大魯閣新時代廣場度過後半時間，在裡面玩了一下，發現很多有趣的事情值得以後去體驗（溜冰、打保齡球等等），晚餐也是在裡面解決的，我們在春水堂吃了薯條跟熱的珍珠奶茶（因為還是很飽，所以吃這樣而已），吃飽後就走回台中火車站等待回家的火車，結束了第二天的旅程。",
    "img":["0810/1.webp","0810/2.webp","0810/3.webp","0810/4.webp","0810/5.webp","0810/6.webp","0810/7.webp","0810/8.webp","0810/9.webp","0810/10.webp","0810/11.webp","0810/12.webp","0810/13.webp","0810/14.webp","0810/15.webp","0810/16.webp","0810/17.webp","0810/18.webp","0810/19.webp","0810/20.webp","0810/21.webp","0810/22.webp","0810/23.webp","0810/24.webp","0810/25.webp","0810/26.webp","0810/27.webp","0810/28.webp","0810/29.webp","0810/30.webp","0810/31.webp","0810/32.webp","0810/33.webp","0810/34.webp","0810/35.webp","0810/36.webp","0810/37.webp","0810/38.webp","0810/39.webp","0810/40.webp","0810/41.webp","0810/42.webp","0810/43.webp","0810/44.webp","0810/45.webp"]
},
{
    "id":"8",
    "date":"2023/07/01-02",
    "event":"小琉球快閃二日遊",
    "content":"本次的旅遊比較小特別，我們去了臺灣離島小琉球，在搭船的過程中，剛好遇到大浪，沿途都如同坐海盜船一樣上下起伏，連原本不會暈船的我都覺得有夠不舒服的。上岸以後，就是去牽摩托車，第一次跟均均一同騎車就是今天啦！！首先，先去民宿入住後，去吃了一下乾拌麵跟菜頭湯，其中的菜頭湯真的有夠好喝的啦。荒謬的來了，我們要回程的時候，我發現我轉不動機車鑰匙，結果我們倆就把機車老闆叫來教我們，只有均均學會，我到現在都還是不會就是了。之後就去參加潮間帶活動，看了海膽、海葵等等的，但過程中突然遇到超大暴雨，全身都濕的跟被水桶倒水般…之後，我跟均均就騎車先溜了，路途過程中真的冷到爆炸，在迴轉過程中還不小心摔了一跤，所幸兩人都沒有什麼大礙。回到民宿後就趕緊的去洗熱水澡、休息個一會兒，原先下個行程的浮潛也因為如此延到隔天才去體驗。但當天晚上的BBQ，第一次單獨跟均均烤肉也是今天達成啦！！我們去了一家還不錯的極香烤肉店烤肉，原先以為是個平靜的事情，結果我們只是剛好離席，東西都還留在位子上，服務生就把我們的所有烤盤、餐盤啥鬼的全部都收走了，真的有夠誇張的，但因為我們當時其實也是吃飽了，但店家還是堅持要放一個新的下去，我也就只好去多夾幾片魚肉來烤，但很衰的是突然遇到下雨，當時是戶外烤肉，所以魚肉也沒啦…結束以後，就跟均均一起去繞半圈的小琉球回到民宿，順道買個麻花捲後就結束一天的行程。隔天早上才去浮潛，我們看到了有夠大顆的海膽還有綠蠵龜，下水的時候只知道水中真的超涼超舒服，但上岸的時候，均均差點被綠蠵龜拍到身體，回到浮潛店換裝的時候，我還不小心連同泳褲一同丟進洗淨池和脫水機中，只能丟臉的去跟老闆說要去脫水機找自己的泳褲，算是不錯但尷尬的體驗。結束之後，我們就回到高雄駁二特區以及西子灣吃好吃的鍋燒意麵，以及到高鐵左營站的彩虹市集閒逛度過最後的時光啦！！",
    "img":["0701/1.webp","0701/2.webp","0701/3.webp","0701/4.webp","0701/5.webp","0701/6.webp","0701/7.webp","0701/8.webp","0701/9.webp","0701/10.webp","0701/11.webp","0701/12.webp","0701/13.webp","0701/14.webp","0701/15.webp","0701/16.webp","0701/17.webp","0701/18.webp","0701/19.webp","0701/20.webp","0701/21.webp","0701/22.webp","0701/23.webp","0701/24.webp","0701/25.webp","0701/26.webp"]
},
{
    "id":"7",
    "date":"2023/05/13-14",
    "event":"台北自由行",
    "content":"這次的約會比較特別，因為均妹吵著要跟我們一起出來玩，於是這次為三人行的旅遊。第一天去了動物園，看了可愛的貓熊、游泳的企鵝、跟均均很像的猴子～～ 還搭乘了園內列車去貓空纜車南站，就這樣慢慢的搭纜車上貓空。以前不知道貓空得名是為何，我現在知道為什麼了，因為很空！沒東西、很無聊，而且還遇到下雨QQ。所以原先安排下午待在貓空度過的，後來又增加了西門町這個行程。我們去到了西門町，這次西門町格外的熱鬧，幾乎每個路口都有街頭藝人、出道明星、市集擺攤等等的，最有趣的是我們三個還跑去玩自助自拍店，玩了好多奇葩的造型，添加了許多的色彩與體驗。之後，我們去到了士林夜市解決晚餐，我們在裡面繞啊繞，像鬼打牆似的不斷回到同一個點…，最後選在一家牛排店吃晚餐後就走去旅館休息了。這次的旅館很特別，重要的是浴缸超級大、早餐很好吃，算是難得沒有踩到雷的趣事。隔天，我們去到了淡水老街，在那兒搭船、騎腳踏車（在某個下坡處，我喊了一聲「風雨前的寧靜」，結果均均就突然大叫了起來，原來是差點翻車…），因為過程中還有個死路，聽到隔壁的遊客說前面沒路後，我們不謀而合的開始倒車，被旁邊的人調侃「為何你們的車那麼厲害，還有倒車功能哈哈哈。」真的好好玩哦，我覺得這次環湖騎車真的是不錯的體驗。最後我們去了兒童新樂園，玩了很多的遊樂設施，但是均妹不敢玩刺激的，自從玩完海盜船以後，就什麼話也不說，自己去玩了很多次的碰碰車…，結束以後，我們回到了京站等待回家的列車到來，結束了我們這次的旅途。",
    "img":["0513/1.webp","0513/2.webp","0513/3.webp","0513/4.webp","0513/5.webp","0513/6.webp","0513/7.webp","0513/8.webp","0513/9.webp","0513/10.webp","0513/11.webp","0513/12.webp","0513/13.webp","0513/14.webp","0513/15.webp","0513/16.webp","0513/17.webp","0513/18.webp","0513/19.webp","0513/20.webp","0513/21.webp","0513/22.webp","0513/23.webp","0513/24.webp","0513/25.webp","0513/26.webp"]
},
{
    "id":"6",
    "date":"2023/04/08-09",
    "event":"新竹走透透",
    "content":"新竹是一個美食沙漠無誤，兩天都不知道要吃啥好.. 不過這次約會主要是陪均均作多元資料還有自己要念段考的一個讀書約會（均均特地從台南衝上來也是挺勤奮的哈哈），第一天除了念書以外，還去了巨城逛街，看人家打保齡球、吃了21風味館的炸雞、喝了樺達奶茶還有巨城周邊的辣炒年糕麵，然後就在六樓的帆船旁邊開始做各自的事情。回到旅館後，先是稍微休息了一下以後，均均就開始一路做報告到三更半夜，然後我很早就累趴了.. 不過好笑的事情來了：均均說我睡覺的時候是斜著睡，當她要上來躺的時候不小心壓到我的腳，然後我跳了起來大叫一聲（驚恐似的），還有整個晚上我都獨佔棉被，他都冷到想起來關冷氣了，不過以上我都沒印象，是隔天（4/9）才告訴我的..好好笑。隔天起床，各自的事情在第一天就先完成了，想說去內灣還有愛情車站逛一逛，於是乎我們就起身開玩啦～ 我們去內灣吃了鬍鬚林的高粱香腸真的有夠好吃的啦，走了吊橋、還玩了水上球球跟挖土機.. 玩完之後，就去愛情車站走走，買了一個掛牌，只因為我跟老闆說我怕下雨淋濕牌子，所以跟他要了透明塑膠袋、剪刀、膠帶自行加工，就被稱讚很有心（暗暗竊喜），然後就寫完就挑了一個比較不會被淋濕的地方掛上去，希望未來有緣到此還能再見到這個象徵愛情的掛牌！！最後就是回到新竹高鐵站，買個大亨堡讓均均填個肚子就目送均均回程了。雖然沒去什麼地方，但算是很開心的一次小小旅行。不過下一次應該就是五月中左右了，期待每一次的相見與約會，我愛你小寶貝！！",
    "img":["0408/1.webp","0408/2.webp","0408/3.webp","0408/4.webp","0408/5.webp","0408/6.webp","0408/7.webp","0408/8.webp","0408/9.webp","0408/10.webp","0408/11.webp","0408/12.webp","0408/13.webp","0408/14.webp","0408/15.webp","0408/16.webp","0408/17.webp","0408/18.webp"]
},
{
    "id":"5",
    "date":"2023/04/01",
    "event":"台南一日遊",
    "content":"連假的第一天，一大早就衝到台南去約會，因為是臨時決定的，所以沒什麼安排行程，單純在台南附近晃一晃這樣。途中遇到下雨真的是有夠衰小的啦！不過跟均均可以一起撐傘也算是不錯的體驗～ 第一站我們直接去漁光島看海，在沙灘上抱抱，但有點好笑的是我們是邊撐傘邊抱抱.. 因為下雨！！！之後，我們也就母災要嘎麻，一路走回億載金城的公園那兒休息一會，均均：「要不要去騎腳踏車？」於是我們就去騎UBIKE，因為平常是我在帶路的，這時均均說她要帶路，所以要我跟著她走，但根據我印象中的地圖路線，我們一直往反方向走，但她很自信地覺得沒走錯，好好笑，結果真的反了，蠻可愛又蠻好笑的，以後還是我來帶路好，但如果她說她要帶路，我還是會跟著她走啦，畢竟迷路是小事，在一起就好。然後我們就沿著林默娘河堤邊一路騎到中正商圈，在中正商圈的廣場下躺著休息，一邊聊天、一邊滑手機，享受下午的悠閒時光。最後，我們去了新光三越（她學校附近的那間），在樓下吃烏龍麵，不知道為何每次只要是去百貨公司就是吃烏龍麵，她點了純高湯烏龍，而我點了有肉的，因為怕她吃不飽，所以就分了一半的肉片給她，蠻幸福的～ 這次的約會只有玩一天，所以吃飽飯去附近找能獨處的地方談情說愛，時間快到的時候就慢慢騎回台南火車站結束今天的旅程。很開心，同時也很累！台南雖然有夠無聊，但能跟均均在一起確實挺開心的，我愛妳寶貝！",
    "img":["0401/1.webp","0401/2.webp","0401/3.webp","0401/4.webp","0401/5.webp","0401/6.webp","0401/7.webp","0401/8.webp","0401/9.webp","0401/10.webp","0401/11.webp","0401/12.webp","0401/13.webp","0401/14.webp","0401/15.webp"]
},
{
    "id":"4",
    "date":"2023/02/10-11",
    "event":"日月潭賞櫻",
    "content":"這次我們一起去日月潭以及九族櫻花季，一起搭船、一起搭纜車、一起看櫻花等等的。在等待搭船的期間，均均只用一隻手指頭牽著我，我們單純想這樣牽，卻被船員誤認為是害羞才這樣的，當眾說：「十指全握不好嗎？」有夠尷尬的啦.. 上了船之後，我們就去坐在外面賞湖，一邊抱著均均、一邊吹著涼爽的湖風，有夠幸福的！下午打算去騎腳踏車，結果遇到下雨和廠商沒開（哭哭），只好沿著木柵道回程..隔天，我們一早就走去搭纜車，纜車實在是太高啦，然後我們兩在上面都不敢動跟說話。到了九族以後就是賞櫻，賞完後跑去玩遊樂設施，恩對，水上設施，我前一天才跟均均說要帶雨衣，結果自己忘了帶，於是！！我就跟前一次約會一樣，把自己的屁屁給弄濕了.. 九族玩完後，我們又再坐回去日月潭，去看九隻青蛙，沿途有夠好笑的，我在學雞叫、均均則是邊開直播邊走路，看到九隻青蛙的時候（卻沒看到前面有人），就像小孩子活潑般：「我來帶你們看青蛙（衝過去）」，有夠天真可愛的啦！這次的旅程雖然是從台中搭車去南投（長途），雖然有點小累，但算是蠻順利的！我愛妳，我的均均寶貝～",
    "img":["0210/1.webp","0210/2.webp","0210/3.webp","0210/4.webp","0210/5.webp","0210/6.webp","0210/7.webp","0210/8.webp","0210/9.webp","0210/10.webp","0210/11.webp","0210/12.webp","0210/13.webp","0210/14.webp","0210/15.webp","0210/16.webp","0210/17.webp","0210/18.webp","0210/19.webp","0210/20.webp","0210/21.webp","0210/22.webp","0210/23.webp","0210/24.webp","0210/25.webp","0210/26.webp","0210/27.webp","0210/28.webp","0210/29.webp","0210/30.webp","0210/31.webp","0210/32.webp"]
},
{
    "id":"3",
    "date":"2023/01/19-20",
    "event":"台中自由行",
    "content":"我們在交往的隔週就約出來兩天一夜了，先說哦！！是均均說要玩兩天的，不是我想要過夜才這麼搞的。我們一起去宮原眼科吃芒果冰、去看咖波、去草悟道閒晃、隔天一早衝到麗寶樂園玩了半天。過程蠻有趣的，均均：「我不敢玩這個設施。」結果走到了設施面前，一直問我要不要玩..。然後在玩一些她說她會害怕而我不害怕的設施時，乘坐過程她都很淡定，而我卻叫到喉嚨快沙啞（咳咳。之後還去玩了水上設施，喔賣尬，沒帶雨衣，屁屁都濕掉了＝＝。兩天很快就過去了，好戲即將上場：回到台中火車站後，均均很開心地拿出他的票（IBON列印的那種QRCode票券），跟我大聲的說這種票不能走一般通道，要走藍藍那根柱子（嘿對就是在說悠遊卡快速通道那個），我心裡正在問號時，他真的給我把QRCode拿去悠遊卡感應..（有夠丟臉的啦），這還不是重點，重點是把她拖去一般通道時，有悠遊卡跟QRcode掃瞄器，她就是硬要拿去當成悠遊卡逼＝＝，身為合格的男友我啊.. 不顧周圍人的眼光直接往回跑去幫她刷才結束了這場鬧劇，不知道的人還以為是在演哪齣戲哩。",
    "img":["0119/1.webp","0119/2.webp","0119/3.webp","0119/4.webp","0119/5.webp","0119/6.webp","0119/7.webp","0119/8.webp","0119/9.webp","0119/10.webp","0119/11.webp","0119/12.webp","0119/13.webp","0119/14.webp","0119/15.webp","0119/16.webp","0119/17.webp","0119/18.webp","0119/19.webp","0119/20.webp","0119/21.webp","0119/22.webp","0119/23.webp","0119/24.webp"]
},
{
    "id":"2",
    "date":"2023/01/09",
    "event":"成為甜蜜情侶",
    "content":"這個就有點有趣了，那天晚上我單純地想問她對我的看法，問了一些喜不喜歡我還有當我女友的感受是如何，均均就趁著我這些問題強勢追擊，害我小小的心靈感受到大大的衝擊（哈哈～），不過我當下是覺得我不會反對跟均均在一起，但也要避免讓自己看起來很廉價，所以就趁她適逢學測，就設立了一個目標給她：「如果你考上目標，我就成為你的情侶。」那天晚上，均均就變得更加認真念書，不過重點來了，我忍不住戀愛的慾望，隔天（1/9)就跟她說直接在一起了，然後我們就這樣天天快快樂樂地在一起。",
    "img":["0109/1.webp"]
},
{
    "id":"1",
    "date":"2020/07/31",
    "event":"彼此相遇",
    "content":"那年，我與均均僅僅只是IG上的追蹤與被追蹤的關係，也可以說是與陌生人差不多的關係。但因為均均主動私訊的緣故，我們建立的短暫的聯繫，也就因為如此，我們也開啟了我們的緣分。從2020甚至更早的時候，我時不時會在網路上舉辦一些小小的活動，均均沒有任何一次是錯過參與的。除了這樣以外，更有趣的是均均會躲在被窩裡偷偷的把我的限時動態截圖下來細細品嚐（因為字實在是太多太密），我都開始懷疑她的近視是我造成的了，嘿對，還有很多事情可以分享的，但留給後面的我們去慢慢書寫唄！",
    "img":["0731/1.webp"]
}]