[{
    "id":"1",
    "date":"2020/07/31",
    "event":"彼此相遇",
    "content":"那年，我與均均僅僅只是IG上的追蹤與被追蹤的關係，也可以說是與陌生人差不多的關係。但因為均均主動私訊的緣故，我們建立的短暫的聯繫，也就因為如此，我們也開啟了我們的緣分。從2020甚至更早的時候，我時不時會在網路上舉辦一些小小的活動，均均沒有任何一次是錯過參與的。除了這樣以外，更有趣的是均均會躲在被窩裡偷偷的把我的限時動態截圖下來細細品嚐（因為字實在是太多太密），我都開始懷疑她的近視是我造成的了，嘿對，還有很多事情可以分享的，但留給後面的我們去慢慢書寫唄！",
    "img":["0731/1.jpg"]
},{
    "id":"2",
    "date":"2023/01/09",
    "event":"成為甜蜜情侶",
    "content":"這個就有點有趣了，那天晚上我單純地想問她對我的看法，問了一些喜不喜歡我還有當我女友的感受是如何，均均就趁著我這些問題強勢追擊，害我小小的心靈感受到大大的衝擊（哈哈～），不過我當下是覺得我不會反對跟均均在一起，但也要避免讓自己看起來很廉價，所以就趁她適逢學測，就設立了一個目標給她：「如果你考上目標，我就成為你的情侶。」那天晚上，均均就變得更加認真念書，不過重點來了，我忍不住戀愛的慾望，隔天（1/9)就跟她說直接在一起了，然後我們就這樣天天快快樂樂地在一起。",
    "img":["0109/1.jpg"]
},{
    "id":"3",
    "date":"2023/01/19",
    "event":"台中自由行",
    "content":"我們在交往的隔週就約出來兩天一夜了，先說哦！！是均均說要玩兩天的，不是我想要過夜才這麼搞的。我們一起去宮原眼科吃芒果冰、去看咖波、去草悟道閒晃、隔天一早衝到麗寶樂園玩了半天。過程蠻有趣的，均均：「我不敢玩這個設施。」結果走到了設施面前，一直問我要不要玩..。然後在玩一些她說她會害怕而我不害怕的設施時，乘坐過程她都很淡定，而我卻叫到喉嚨快沙啞（咳咳。之後還去玩了水上設施，喔賣尬，沒帶雨衣，屁屁都濕掉了＝＝。兩天很快就過去了，好戲即將上場：回到台中火車站後，均均很開心地拿出他的票（IBON列印的那種QRCode票券），跟我大聲的說這種票不能走一般通道，要走藍藍那根柱子（嘿對就是在說悠遊卡快速通道那個），我心裡正在問號時，他真的給我把QRCode拿去悠遊卡感應..（有夠丟臉的啦），這還不是重點，重點是把她拖去一般通道時，有悠遊卡跟QRcode掃瞄器，她就是硬要拿去當成悠遊卡逼＝＝，身為合格的男友我啊.. 不顧周圍人的眼光直接往回跑去幫她刷才結束了這場鬧劇，不知道的人還以為是在演哪齣戲哩。",
    "img":["0119/1.jpg","0119/2.jpg","0119/3.jpg","0119/4.jpg","0119/5.jpg","0119/6.jpg","0119/7.jpg","0119/8.jpg","0119/9.jpg"]
},{
    "id":"4",
    "date":"2023/02/10",
    "event":"日月潭賞櫻",
    "content":"這次我們一起去日月潭以及九族櫻花季，一起搭船、一起搭纜車、一起看櫻花等等的。在等待搭船的期間，均均只用一隻手指頭牽著我，我們單純想這樣牽，卻被船員誤認為是害羞才這樣的，當眾說：「十指全握不好嗎？」有夠尷尬的啦.. 上了船之後，我們就去坐在外面賞湖，一邊抱著均均、一邊吹著涼爽的湖風，有夠幸福的！下午打算去騎腳踏車，結果遇到下雨和廠商沒開（哭哭），只好沿著木柵道回程..隔天，我們一早就走去搭纜車，纜車實在是太高啦，然後我們兩在上面都不敢動跟說話。到了九族以後就是賞櫻，賞完後跑去玩遊樂設施，恩對，水上設施，我前一天才跟均均說要帶雨衣，結果自己忘了帶，於是！！我就跟前一次約會一樣，把自己的屁屁給弄濕了.. 九族玩完後，我們又再坐回去日月潭，去看九隻青蛙，沿途有夠好笑的，我在學雞叫、均均則是邊開直播邊走路，看到九隻青蛙的時候（卻沒看到前面有人），就像小孩子活潑般：「我來帶你們看青蛙（衝過去）」，有夠天真可愛的啦！這次的旅程雖然是從台中搭車去南投（長途），雖然有點小累，但算是蠻順利的！我愛妳，我的均均寶貝～",
    "img":["0210/1.jpg","0210/2.jpg","0210/3.jpg","0210/4.jpg","0210/5.jpg","0210/6.jpg","0210/7.jpg","0210/8.jpg","0210/9.jpg","0210/10.jpg","0210/11.jpg","0210/12.jpg","0210/13.jpg","0210/14.jpg","0210/15.jpg","0210/16.jpg","0210/17.jpg"]
}]